{
  "packages": [
    {
      "id" :1,
      "category":"trecking",
      "title" : "Matheran, Maharashtra - Cutest little hill-station of India",
      "rating" : "4.3/5",
      "duration":"1 or 2 days",
      "destination":"Matheran",
      "location" : "Maharastra , India",
      "speciality":"Louisa point  Charlotte lake  Monkey Point Matheran",
      "description" :"Nestled amidst the Sahyadri range on the Western Ghats, Matheran is a cosy little hill station that stands at an elevation of 2600 feet above sea level, and is just 100 kilometres away from Mumbai. Matheran is the smallest hill station in all of India, but it is extremely popular in terms of tourists looking for a short trip amid spectacular vistas and serenity.",
      "time":"Throughout the year",
      "image" : [
        "https://images.thrillophilia.com/image/upload/s--FW_IozHc--/c_fill,g_auto,h_600,q_auto,w_975/f_auto,fl_strip_profile/v1/images/photos/000/075/368/original/1602684441_shutterstock_783793615.jpg.jpg",
        "https://www.holidify.com/images/compressed/877.jpg?v=1.1",
        "https://www.holidify.com/images/compressed/878.jpg?v=1.1",
        "https://www.holidify.com/images/compressed/879.jpg?v=1.1",
        "https://www.holidify.com/images/compressed/880.jpg?v=1.1"
      ]
  },
  {
      "id" :2,
      "category":"trecking",
      "title" : "Plan Your Trip To Rajmachi",
      "rating" : "4.2/5",
      "duration":"1 day",
      "destination":"Rajmachi",
      "location" : "Maharastra , India",
      "speciality":"Trekking in Rajmachi",
      "description" :"Rajmachi is a small village situated in the Sahyadri mountain range of the Konkan region of Maharashtra. Rajmachi has two fortified peaks - Shrivardhan and Manaranjan forts, located near two famous hills of Lonavala and Khandala.",
      "time":" June to September",
      "image" : [
        "https://www.holidify.com/images/bgImages/RAJMACHI.jpg",
        "https://www.holidify.com/images/cmsuploads/compressed/shutterstock_1607038228_20200320105605.jpg",
        "https://www.holidify.com/images/compressed/dest_wiki_13489.jpg",
        "https://www.holidify.com/images/compressed/2604.jpg"
      ]
  },
  {
      "id" :3,
      "category":"trecking",
      "title" : "Plan Your Trip To Suryamal",
      "rating" : "3.5/5",
      "duration":"1 day",
      "destination":"Suryamal",
      "location" : "Maharastra , India",
      "speciality":" Trekking in Suryamal,Suryamal Peak",
      "description" :"Suryamal is the highest peak of the region, located in Thane district of Maharashtra. The small but beautiful hill is a popular place among people for the sheer breathtaking views that it can be seen from the hilltop.",
      "time":"Sep-May",
      "image" : [
      "https://www.holidify.com/images/bgImages/SURYAMAL.jpg",
      "https://www.holidify.com/images/compressed/dest_wiki_15417.jpg",
      "https://www.holidify.com/images/compressed/dest_wiki_15413.jpg",
      "https://www.holidify.com/images/compressed/dest_wiki_15407.jpg"
      ]
  },
  {
      "id" :4,
      "category":"trecking",
      "title" : "Plan Your Trip To Ratanwadi",
      "rating" : "5.0/5",
      "duration":"1 day",
      "destination":"Ratanwadi",
      "location" : "Maharastra , India",
      "speciality":"Trekking in Ratanwadi , Ratangad Fort Trek , Amruteshwar Temple",
      "description" :"Ratanwadi is a village near Bhandardara of the Kalsubai peak in Maharashtra. It houses the famous Ratangad fort and the popular Shiva temple called Amruteshwar. It is a famous trekking spot as it is far from the main town and has a rustic charm to it.",
      "time":"September to May",
      "image" : [
       "https://www.holidify.com/images/bgImages/RATANWADI.jpg",
       "https://www.holidify.com/images/compressed/2526.jpg?v=1.1",
       "https://www.holidify.com/images/compressed/323.jpg"
      ]
  },
  {
      "id" :5,
      "category":"scubadiving",
      "title" : "Andaman: The Deep Blue Side",
      "rating" : "4.0/5",
      "duration":"60",
      "destination":"Andaman",
      "location" : "The Wall, Havelock and Dixon's Pinnacle",
      "speciality":"The Scuba Diving Organisers offer certified training courses for beginners, advance level, professionals and rescue divers. The professional and rescue divers are trained after sunset.",
      "description" :"The vibrant under water life of the Bay of Bengal offers an ideal backdrop for scuba diving in Andaman. The amazing corals and pristine coral reefs make an ideal scenario for this fun activity and Andaman is said to be the best place for scuba diving in India. You may meet Turtles, moray eels, manta rays, trevally and batfish on your way.",
      "time":"November to mid April. The fun diving trips are mostly during morning hours.",
      "image" : [
       "https://assets.traveltriangle.com/blog/wp-content/uploads/2015/09/Scuba-Diving-in-Andaman.jpg"
      ],
      "price":"10000"
  },
  {
      "id" :6,
      "category":"scubadiving",
      "title" : " Lakshadweep: Underwater Delight",
      "rating" : "4.3/5",
      "duration":"25",
      "destination":"Lakshadeep",
      "location" : "Princess Royal, Lost Paradise, Dolphin Reef, ClassRoom, Fish Soup and Manta Point",
      "speciality":" A war ship sank during a battle between France and England, 200 years ago near the diving spot of Princess Royal in Bangaram. Which means while enjoying Scuba, you may find traces of cannons, potteries and shipwrecks. How exciting!",
      "description" :"For best scuba diving in India places include Lakshadweep. Scuba diving in Lakshadweep is both thrilling and daring. It is a lifetime experience to spend time in the blue transparent lagoons and coves with manta rays, turtle, vibrant fishes and shark and whale occasionally.",
      "time":"November to mid April. The fun diving trips are mostly during morning hours.",
      "image" : [
       "https://assets.traveltriangle.com/blog/wp-content/uploads/2015/09/Scuba-Diving-in-Lakshadweep.jpg"
      ],
      "price":"5000"
  },
  {
      "id" :7,
      "category":"scubadiving",
      "title" : "Pondicherry: Underwater Break At Pristine Island",
      "rating" : "4.2/5",
      "duration":"45",
      "destination":"Pondicherry",
      "location" : "Cool Shark Reef, Aravind's Wall, Temple Reef, 4 Corners, Ravines and The Hole",
      "speciality":" Swimming is not a prerequisite for induction sessions of scuba but if someone can swim up to 200m, he/she can become a licensed diver.", 
      "description" :"The only diving spot in India's eastern coast is in Pondicherry. The place is characterised by natural coral reefs, rocky pop-ups, man-made ridges and large plethora of marine organisms like jack fish, sea snake, manta rays and fan corals. It is a perfect scuba destination for beginners and professionals and is said to be one of the best scuba diving in India places.",
      "time":"February to April and September to November. We are afraid that's the peak season too!",
      "image" : [
          "https://assets.traveltriangle.com/blog/wp-content/uploads/2015/09/Scuba-Diving-in-Pondicherry.jpg"
      ],
      "price":"6500"
  },
  {
      "id" :8,
      "category":"scubadiving",
      "title" : " Kovalam In Kerala: A Unique Experience In God’s Own Country",
      "rating" : "4.6/5",
      "duration":"45",
      "destination":"Kerala",
      "location" : " Lighthouse Beach, Hawah Beach",
      "speciality":" Kovalam is emerging as the top places for scuba diving in India",
      "description" :"Kovalam in Kerala is rapidly becoming famous amongst tourists for scuba diving. A company called Bond Safari that uses an underwater scooter has brought this treat to the beaches in Kovalam. The water is clean and offers a glimpse into a rich sea-life with lots of sea and creatures. Kovalam is one of the most unique scuba diving destinations in India. ",
      "time":" September to February is a good time to indulge in water activities like Scuba diving in Kovalam",
      "image" : [
          "https://assets.traveltriangle.com/blog/wp-content/uploads/2015/09/scuba-diving-in-kovalam-e1563366560863.jpg"
      ],
      "price":"6500"
  },
  {
      "id" :9,
      "category":"paragliding",
      "title" : "Bir Billing: Best Paragliding In India",
      "rating" : "4.0/5",
      "duration":"45",
      "destination":"Dharamshala",
      "location" : "The nearest airport to Bir is in Dharamshala. You can also reach Bir from Delhi through Volvo and other buses",
      "description" :"Bir Billing offers best paragliding in India. This is a small village in Himachal Pradesh, famed for hosting the first ever world cup for paragliding. Himachal, actually, is ‘the’ home to paragliding places in India. With a total of 11 best paragliding spots, this hilly state offers multiple options. Other places famous for paragliding in Himachal are Devidhar, Parvati Valley, Rohtang, and Bakhli.",
      "image" : [
          "https://assets.traveltriangle.com/blog/wp-content/uploads/2019/03/Paragliding-In-Bir-Billing_22nd-oct.jpg"
      ],
      "price":"2500"
  },
  {
      "id" :10,
      "category":"paragliding",
      "title" : "Manali: Paragliding In Himachal",
      "rating" : "4.2/5",
      "duration":"45",
      "destination":"Manali",
      "location" : "The nearest airport to Manali is in Bhuntar located at a distance of 50 Km. You can also reach Manali via train",
      "description" :"The other famous destination for paragliding in Himachal is Manali. Except for the monsoons season, you can try paragliding here anytime. Solang Valley and Marhi are two of the most popular spots for paragliding in Manali. Among the reasons which make Manali one of the most preferred paragliding places in India is the availability of the sport through the year except monsoon. This is one of the famous paragliding places in India.",
      "image" : [
             "https://assets.traveltriangle.com/blog/wp-content/uploads/2015/09/Manali-Solang-Valley.jpg"
      ],
      "price":"1500"
  }
  ]
}